;Place localized text in this file lol


[CSO2HelHair_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格 发型"

[HelmHelgHatA_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格 特种部队"

[FPUHelgHatA_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格 特种部队"

[FPLHelgHatA_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格 特种部队"

[HelmHelgHatB_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格 XCOM"

[FPUHelgHatB_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格 XCOM"

[FPLHelgHatB_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格 XCOM"

[HelmHelgHatC_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格"

[FPUHelgHatC_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格"

[FPLHelgHatC_T X2BodyPartTemplate]
DisplayName="反恐精英:海尔格"
